<html>
<head>
</head>
<body background="Ht3.jpg">

<table align="center" width=1000>
<tr><td colspan=2 ><p align="center"><font color="400000" size=6 face="Bookman old style" ><B>COMUNA CAM&Atilde;R</B></font></p><br></td></tr>

<tr>

<td ><p align="justify"><font size=4 face="Bookman old style" color="400000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Comuna Cam&atilde;r este situat&atilde; &icirc;n partea vestic&atilde; a jude&#355;ului S&atilde;laj. Se afl&atilde; la o distan&#355;&atilde; de 57 km de la Zal&atilde;u, resedin&#355;a judetului. Comuna se &icirc;ntinde pe o suprafa&#355;&atilde; deluroas&atilde; des acoperit&atilde; de p&atilde;duri, segmentat&atilde; de v&atilde;i. Comuna Cam&atilde;r care apar&#355;ine Dealurilor S&atilde;lajului, a c&atilde;ror &icirc;n&atilde;l&#355;ime medie este de 300-350 m, este &icirc;mprejmuit&atilde; de v&atilde;i largi cu p&atilde;duri, livezi, vii  &#351;i p&atilde;&#351;uni.Cea mai mare localitate bihorean&atilde;,aflat&atilde; &icirc;n apropierea Cam&atilde;rului este Suplacul de Barc&atilde;u (8 km). La nord se &icirc;nvecineaz&atilde; cu satul Dumusl&atilde;u, la est cu satul Carastelec, la sud cu satul Z&atilde;uan, iar la vest cu localit&atilde;tile Le&#351;mir &#351;i &#350;umal. De re&#351;edin&#355;a de jude&#355;, Zal&atilde;u, se afl&atilde; la o distan&#355;&atilde; de 57 km, de &#350;imleu Silvaniei la 26 km, iar cea mai apropriat&atilde; sta&#355;ie CFR (Ip) se afl&atilde; la 13 km.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Prin organizarea targurilor s&atilde;pt&atilde;manale, Cam&atilde;rul a devenit din mijlocul secolului al 15-lea centrul comercial al zonei. Privilegiul de organizare de targuri regulate &#351;i-a dobandit prin intermediul familiei Kemeri, de la Hunyadi Janos, &icirc;n anul 1447. Statutul de ora&#351; campenesc &#351;i-a p&atilde;strat mult timp, &icirc;n secolul al 18-lea fiind unul dintre cele mai populate ora&#351;e din zon&atilde;. Pan&atilde;la &icirc;nceputul secolului al 18-lea Cam&atilde;rul era o comun&atilde; locuit&atilde; numai de maghiari, prezen&#355;a rom&acirc;nilor se dateaz&atilde; din anul 1720. Datele ultimului recens&atilde;m&acirc;nt (1992) ne arat&atilde; c&atilde; popula&#355;ia comunei este de 1999 oameni, forma&#355;i &icirc;n mare majoritate de maghiari (91.9%), dar &#351;i de rom&acirc;ni (6.8%), &#351;i &#355;igani. Marea majoritate a locuitorilor se ocup&atilde; cu agricultur&atilde;.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Majoritatea popula&#355;iei este de religie reformat&atilde;. Biserica de ast&atilde;zi s-a &icirc;n&atilde;l&#355;at &icirc;ntre anii 1800-1802. &Icirc;n 1897 s-a fondat la Cam&atilde;r prima comunitate baptist&atilde; din S&atilde;laj. Rom&acirc;nii din Cam&atilde;r sunt de religie greco-catolic&atilde;. Biserica de lemn, &icirc;n&atilde;l&#355;at&atilde; &icirc;n a doua jum&atilde;tate a secolului al 18-lea, este declarat&atilde; monument istoric.
</font></p>
</td></tr>
</table>

<table align="center" >
<tr><td><img src="cimer.jpg"></td></tr>
</table>
</font>
</body>
</html>